{
  "en": {
    "first_page": {
      "txt_title": "EosToken 3.0",
      "source_address": "Open source address",
      "down_address": "Download EosToekn wallet"
    },
    "two_page": {
      "txt_title": "Fully open source",
      "source_address": "The front-end backend is all open source, and supports both Android & IOS dual platforms."
    },
		"three_page": {
      "txt_title": "DApp Ecology",
      "source_address": "Combine hundreds of DApp development teams to create a DApp super portal to promote EOS eco-construction and sharing.",
      "txt_one": "Combine hundreds of DApp development teams to create a DApp super portal",
      "txt_two": "to promote EOS eco-construction and sharing."
    },
		"four_page": {
      "txt_title": "Quotes News",
      "source_address": "One-stop market news, focus on industry trends around the clock, and accurately grasp the asset market."
    },
    "five_page": {
      "txt_title": "Built-in exchange",
      "source_address": "The ET Exchange is the world's first distributed exchange that advocates complete decentralization, aiming to create an efficient and transparent asset trading platform that is in line with the spirit of the blockchain. ",
			"down_address": "The ET exchange interface is open to all wallets.",
      "txt_one": "The ET Exchange is the world's first distributed exchange that advocates complete decentralization, aiming to create an efficient and transparent asset trading platform that is in line with the spirit of the blockchain. The ET exchange interface is open to all wallets."
    },
		"six_page": {
      "title_one": "Our vision:",
			"txt_one": "The safest and most efficient ecological service platform for building blockchain",
      "title_two": "Our mission:",
			"txt_two": "Give everyone the freedom to control their assets",
      "title_three": "Values:",
			"txt_three_one": "Open source. Share the future. Safety first.",
			"txt_three_two": "The pursuit of excellence. Professional and efficient. Create value."
    },
    "header": {
      "home": "Home",
      "highlight": "Highlight",
      "about_us": "About us",
      "Lingks": "Lingks",
      "zh": "CN",
      "en": "EN"
    }
  }
}
